[{"id":"9EGWFJ","category":["Игры"],"description":"Таких предложений больше нет! Пользовались бережно и только по большим праздникам. Продаю с болью в сердце... Мой дед не мог её сломать.","picture":"item15.jpg","title":"Продам книги Стивена Кинга.","type":"offer","sum":27065,"comments":[{"id":"IFgzS5","text":"Вы что?! В магазине дешевле."}]},{"id":"bIWhBx","category":["Животные"],"description":"Мой дед не мог её сломать. Кажется, что это хрупкая вещь. Таких предложений больше нет! При покупке с меня бесплатная доставка в черте города.","picture":"item15.jpg","title":"Продам новую приставку Sony Playstation 5.","type":"offer","sum":91568,"comments":[{"id":"KUNGOC","text":"Оплата наличными или перевод на карту? Вы что?! В магазине дешевле. Совсем немного..."}]},{"id":"9yohKb","category":["Посуда"],"description":"Если товар не понравится — верну всё до последней копейки. Две страницы заляпаны свежим кофе. Продаю с болью в сердце... Если найдёте дешевле — сброшу цену.","picture":"item11.jpg","title":"Отдам в хорошие руки подшивку «Мурзилка».","type":"offer","sum":49735,"comments":[{"id":"WkA8dt","text":"Вы что?! В магазине дешевле. Продаю в связи с переездом. Отрываю от сердца."},{"id":"Pk2xkK","text":"Неплохо, но дорого. Вы что?! В магазине дешевле."},{"id":"WClXHg","text":"А где блок питания?"},{"id":"_G8kF6","text":"А сколько игр в комплекте? Совсем немного... Неплохо, но дорого."}]},{"id":"s4mpeF","category":["Книги"],"description":"Кому нужен этот новый телефон, если тут такое... Бонусом отдам все аксессуары. Мой дед не мог её сломать. Даю недельную гарантию.","picture":"item01.jpg","title":"Отдам в хорошие руки подшивку «Мурзилка».","type":"offer","sum":79547,"comments":[{"id":"V0YxFi","text":"Совсем немного... А где блок питания? Оплата наличными или перевод на карту?"},{"id":"Xtk1_P","text":"Продаю в связи с переездом. Отрываю от сердца."}]},{"id":"dk5ALW","category":["Разное"],"description":"Товар в отличном состоянии. Если найдёте дешевле — сброшу цену. Таких предложений больше нет! Бонусом отдам все аксессуары.","picture":"item12.jpg","title":"Продам отличную подборку фильмов на VHS.","type":"sale","sum":77180,"comments":[{"id":"wagUxw","text":"Неплохо, но дорого. А сколько игр в комплекте? С чем связана продажа? Почему так дешёво?"}]},{"id":"CVKhWy","category":["Посуда"],"description":"Таких предложений больше нет! Товар в отличном состоянии. Продаю с болью в сердце... Кажется, что это хрупкая вещь.","picture":"item04.jpg","title":"Куплю породистого кота.","type":"offer","sum":66463,"comments":[{"id":"dijkpL","text":"Совсем немного... А где блок питания? Неплохо, но дорого."}]},{"id":"guJM_B","category":["Книги"],"description":"Товар в отличном состоянии. Две страницы заляпаны свежим кофе. Бонусом отдам все аксессуары. Это настоящая находка для коллекционера!","picture":"item14.jpg","title":"Куплю породистого кота.","type":"offer","sum":25786,"comments":[{"id":"q9DFki","text":"Оплата наличными или перевод на карту? А сколько игр в комплекте? Совсем немного..."},{"id":"dae0e1","text":"Неплохо, но дорого."},{"id":"DrF5G1","text":"А сколько игр в комплекте?"},{"id":"hGe4bV","text":"Вы что?! В магазине дешевле. С чем связана продажа? Почему так дешёво?"}]},{"id":"VKhh-Y","category":["Посуда"],"description":"Таких предложений больше нет! Бонусом отдам все аксессуары. Это настоящая находка для коллекционера! Не пытайтесь торговаться. Цену вещам я знаю.","picture":"item11.jpg","title":"Куплю антиквариат.","type":"offer","sum":3589,"comments":[{"id":"-BQqus","text":"Оплата наличными или перевод на карту?"},{"id":"jHRo7c","text":"Неплохо, но дорого. Оплата наличными или перевод на карту? Совсем немного..."},{"id":"cYXsjC","text":"Вы что?! В магазине дешевле. С чем связана продажа? Почему так дешёво?"}]},{"id":"st5M_u","category":["Игры"],"description":"При покупке с меня бесплатная доставка в черте города. Кому нужен этот новый телефон, если тут такое... Если товар не понравится — верну всё до последней копейки. Таких предложений больше нет!","picture":"item02.jpg","title":"Куплю детские санки.","type":"offer","sum":39298,"comments":[{"id":"xWPhsb","text":"Совсем немного... А сколько игр в комплекте?"},{"id":"gg86M3","text":"Почему в таком ужасном состоянии? А где блок питания?"},{"id":"lvkLNo","text":"С чем связана продажа? Почему так дешёво? Продаю в связи с переездом. Отрываю от сердца."},{"id":"SV9Uk3","text":"Неплохо, но дорого. Оплата наличными или перевод на карту?"}]},{"id":"T4fGLa","category":["Животные"],"description":"Бонусом отдам все аксессуары. При покупке с меня бесплатная доставка в черте города. Кажется, что это хрупкая вещь. Не пытайтесь торговаться. Цену вещам я знаю.","picture":"item09.jpg","title":"Куплю детские санки.","type":"offer","sum":74565,"comments":[{"id":"iEEST-","text":"С чем связана продажа? Почему так дешёво?"},{"id":"jCLHyM","text":"Вы что?! В магазине дешевле."},{"id":"dXXNnz","text":"Совсем немного... А где блок питания? Почему в таком ужасном состоянии?"}]}]