[{"id":"vCra9f","category":["Книги"],"description":"Если найдёте дешевле — сброшу цену. При покупке с меня бесплатная доставка в черте города. Пользовались бережно и только по большим праздникам. Продаю с болью в сердце...","picture":"item09.jpg","title":"Куплю детские санки.","type":"offer","sum":99602,"comments":[{"id":"Xf7UVJ","text":"Неплохо, но дорого. А сколько игр в комплекте? Продаю в связи с переездом. Отрываю от сердца."},{"id":"Xsi3L7","text":"Продаю в связи с переездом. Отрываю от сердца. Почему в таком ужасном состоянии? А сколько игр в комплекте?"}]},{"id":"vtqVTh","category":["Игры"],"description":"Кажется, что это хрупкая вещь. Даю недельную гарантию. Продаю с болью в сердце... При покупке с меня бесплатная доставка в черте города.","picture":"item13.jpg","title":"Продам советскую посуду. Почти не разбита.","type":"sale","sum":40156,"comments":[{"id":"WX44N6","text":"А сколько игр в комплекте? С чем связана продажа? Почему так дешёво? Совсем немного..."}]},{"id":"UWJZNZ","category":["Журналы"],"description":"Это настоящая находка для коллекционера! Товар в отличном состоянии. Не пытайтесь торговаться. Цену вещам я знаю. Бонусом отдам все аксессуары.","picture":"item10.jpg","title":"Куплю детские санки.","type":"offer","sum":67689,"comments":[{"id":"eEDMlc","text":"Вы что?! В магазине дешевле."},{"id":"iNqXCE","text":"Почему в таком ужасном состоянии? Оплата наличными или перевод на карту? А сколько игр в комплекте?"}]},{"id":"bCor2J","category":["Животные"],"description":"Продаю с болью в сердце... Две страницы заляпаны свежим кофе. Товар в отличном состоянии. При покупке с меня бесплатная доставка в черте города.","picture":"item11.jpg","title":"Продам отличную подборку фильмов на VHS.","type":"offer","sum":50514,"comments":[{"id":"j87QTz","text":"А где блок питания? Совсем немного... Неплохо, но дорого."}]},{"id":"b-PFQH","category":["Журналы"],"description":"Кажется, что это хрупкая вещь. Кому нужен этот новый телефон, если тут такое... Бонусом отдам все аксессуары. Если найдёте дешевле — сброшу цену.","picture":"item05.jpg","title":"Отдам в хорошие руки подшивку «Мурзилка».","type":"offer","sum":63810,"comments":[{"id":"s8uw6X","text":"А сколько игр в комплекте?"},{"id":"enCJG_","text":"Совсем немного..."}]}]